Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen kan gi en komité utsettelse i fristen for avgivelse av en innstilling, overføre saken til behandling i en annen komité eller utsette avgivelse av innstilling til neste plenum. Søknad om utsettelse og svar fra plenumsledelsen skal være skriftlig.
sme: Norgga Sámiid Riikkasearvvi lahttut, Kirsti Guvsám ja Mathis Nilsen Eira, Bargiidbellodaga lahttut, John Kappfjell ja Eirin Kjær, Sámit lulde lahttu, Marie Therese N. Aslaksen, Árja lahttu, Petter Tretnes Hansen, ja Johttisápmelaččaid listtu lahttu, Per A. Bæhr, dorjo evttohusa.

source: Representantenes ombudsplikt gjelder også på komitéreiser.
sme: Finnmárku ja Davvi-Romsa biddjojit fas ovtta regiovdnii nu ahte dain leat seamma bivdoáiggit.

source: Nytt pkt c) under 3. Andre forhold lyder som følger:
sme: Árja lahttu, Petter Tretnes Hansen, ovddidii evttohusa áššái.

source: c. Komiteen kan komme med forslag til saker ovenfor plenumsledelsen og Sametingsrådet. 3.
sme: Nordkalottfolket lahttu, Kjetil Romsdal, ja Dáloniid listtu lahttu, Isak Mathis O. Hætta, doarjjuiga evttohusa.

source: Behandling av saken avsluttet 01. 0 6.1 7 kl.1 9. 1 5
sme: Ášši meannudeapmi álggahuvvui 01.06.17 dii. 1 5.

source: Ášši/Sak 025/17 Sametingets plenum
sme: Evttohus 3 hilgojuvvui 33 jienain 3 jiena vuostá.

source: Ášši/Sak 005/17 Plan og finanskomiteen
sme: Evttohus 4 hilgojuvvui 30 jienain 6 jiena vuostá.

source: Møtedato Saksnr.
sme: Hartvik Hansen

source: 04.05.17 DCJ 013/17
sme: Silje Karine Muotka

source: 05.17 PFK
sme: Johan Vasara

source: Med barn forstås barn inntil 12 år.
sme: Silje Karine Muotka Kirsti Guvsám

source: Unntaksvis kan ektefelle, samboer eller annen som deler den daglige omsorgen være med på reise for å ta hånd om barnet, og få dekket reise- og oppholdsutgifter.
sme: Ellen Kristina Saba

source: Sametingets plenum - 025/17
sme: Hartvik Hansen John Kappfjell

source: Henrik Olsen, saksordfører
sme: Christina Henriksen 11

source: Sametingets politikere kan ved nødvendige tjenestereiser få dekket dokumenterte utgifter til omsorgsarbeid og eventuelle reiseutgifter til den som utfører omsorgsarbeidet etter følgende satser:
sme: Aili Keskitalo

source: Ordningen gjelder inntil barnet er ett år.
sme: Ellen Kristina Saba Silje Karine Muotka

source: Her skal navnet på den man har tilsyn for, og/eller navn og alder på barn fremkomme.
sme: Silje Karine Muotka

source: Behandling av saken avsluttet 01. 0 6.1 7 kl.1 9.
sme: Petter Tretnes Hansen

source: Ášši/Sak 026/17
sme: Torbjørg Leirbakken

source: Ášši/Sak 006/17
sme: Ellen Kristina Saba

source: Uke 8: Felles seminar med Stortinget og gruppemøter - 3 dager Uke 10: 5. – 10. mars komité og plenum Uke 21: 22. – 25 mai komité (tirsdag – fredag) Uke 23: 4. – 8. juni plenumsmøte
sme: Sámediggi oaivvilda ahte luossariggodagat galget hálddašuvvot nu ahte maiddái boahttevaš buolvvat ožžot ilu ja ávkki das, ja Sámediggi háliida sihkkarastit ahte mearraluossabivdit eai dárbbaš váldit badjelásas beare stuora noađi guolásteami unnideamis.

source: Sametingets komitémøter og plenumsmøter andre halvdel 2018 Uke 37: 10. – 14. september komité Uke 39: 24. – 28. september plenum Uke 47: 19. – 23 november komité Uke 49: 3. – 7. desember plenum
sme: Sámediggi čujuha dasa ahte mearraluossabivddu álbmotrievttálaš suodjalus sámi kultuvrra ja servodateallima vuođu oassin mearkkaša lea rádjá das man ollu sisabahkkemiid sámi mearraluossabivdit sáhttet gierdat eanet muddemiid ja gáržžidemiid geažil.

source: Plan- og finanskomiteen har behandlet Møteplan for Sametingets komite- og plenumsmøter 2018, og fremmer følgende innstilling:
sme: Sámediggi oaivvilda ahte njuolggadusat galget sihkkarastit ja fievrridit viidáseappot dan riddokultuvrra ja árbevieru maid mearraluossabivdu ovddasta.

source: Merknader: Merknaden ble fremmet av Thomas Åhren fra Norske samers riksforbund (NSR).
sme: Stáhta ferte váldit čielga ovddasvástádusa das ahte sihkkarastit sámi kultuvrra ávnnaslaš kulturvuođu.

source: Komiteens medlemmer fra Norske samers riksforbund (NSR) Anita P. Ravna, Thomas Åhren, Henrik Olsen, Ann-Mari Thomassen og Oluf Kuhmunen, medle m fra Hø yre Ellen Kristine Saba og medlem fra Åarjel Saemien Giel Jovnna Z. Dunfjell fremmet følgende merknad: To ukers opphold mellom komite- og plenumsmøter
sme: Das gullá maiddái fuolahit ahte luondduvuođđu bisuhuvvo ja ahte láhčit eallinnávccalaš mearrasámi kultuvrii, earret eará dakko bokte ahte vuoigatvuohta doaimmahit mearraluossabivddu fuolahuvvo ja nannejuvvo boahtteáigái, ja ahte čađahuvvojit eará positiiva sierradoaibmabijut nannen ja ealáskahttin dihtii sámi riddokultuvrra.

source: Dette innebærer at det er ønskelig at ikke forhold i livssituasjon skal være avgjørende for om en kan stille opp som representant til Sametingets plenum. For å avspeile det samiske samfunnet er det derfor ønskelig at alle manntalsførte opplever at de har mulighet til å stille til valg og møte på Sametinget.
sme: Sámediggi deattuha dán vuođul ahte boahttevaš muddenproseassaid oktavuođas eai galgga konsultašuvnnat sihke Sámedikkiin ja guoskevaš mearraluossabivdiiguin sin ovddasteaddji organisašuvnnaid bokte dušše dahkkojuvvot dainna ulbmiliin ahte juksat ovttamielalašvuođa, muhto ahte dat guoská maiddái dan gáibádussii ahte háhkat áššebeliid friija ja ovddalgihtii dieđiheami vuođul miehtama boahttevaš muddemiidda.

source: For visse yrkesgrupper, som for eksempelvis ledere og næringsdrivende, vil det kunne lette på hverdagen med et lengre opphold mellom komite- og plenumsmøtene.
sme: Hálddašeapmi ja regulerenproseassat guolástusas ja mariidna ealáhusain gullet Ealáhus- ja guolástusdepartementii.

source: Komiteen vil derfor oppfordre plenumsledelsen til å se nærmere på fordeler og ulemper med å innføre to ukers opphold mellom komite og plenum.
sme: Jus luossabivddu galgá sáhttit geahččat stuorit ja obbalaš oktavuođas mariidna hálddašeamis, de sirdojuvvo luossabivddu hálddašeapmi Ealáhus- ja guolástusdepartementii.

source: Komite uke flyttes fra uke 21 til uke 22 (4 dager) Plenumsuke flyttes fra uke 23 til uke 24.
sme: Sámediggi oaivvilda ahte dálá hálddašeapmi ii sihkkaraste mearraluoddabivddu ealáhussan ii ge kulturguoddin.

source: Dette for å unngå at helligdag (2. pinsedag) må brukes som innreisedag til Sametingets komiteuke.
sme: Sámediggi deattuha ahte mii leat juksan sisabahkkemiid gierdanrájá vuhtiiváldimis mearrasámi servodaga.

source: Forslag fra Aud Marthinsen, FrP.
sme: Ášši meannudeapmi loahpahuvvui 01.06.

source: Nytt forslag
sme: Ášši 002/17

source: Uke 8: Felles seminar med stortinget og gruppemøter- 3 dager
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi Orre gåetie Saemien Sijtese

source: Uke 10: 5.-10. Mars komite-/plenum
sme: Ášše nr.

source: Utgår
sme: Beaivi

source: Uke 23: 4.-8. Juni komite-/plenumsmøte
sme: Áššenr.

source: Uke 37: Utgår
sme: Sámediggeráđđi

source: Uke 47: Utgår
sme: 28.04.17 SR 105/17

source: Uke 49: 3.-7.Desember komite-/plenumsmøte
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi 29. – 30.

source: Forslag 2 ble forkastet med 31 mot 5 stemmer Forslag 1 ble vedtatt med 34 mot 2 stemmer
sme: Sámediggi doarju ođđa visteevttohusa Saemien Sijte várás maid Statsbygga lea ovddidan cuoŋománu 25.b. 2017.

source: Plan og finanskomiteens tilrådning ble vedtatt med 34 mot 2 stemmer
sme: Vuođđogeargi biddjui 2006:is, ja easka dan jagi sáhttit ávvudit vistti rahpama.

source: Sametinget fastsetter følgende møteplan for Sametinget 2018. Sametingets komitémøter og plenumsmøter første halvdel 2018:
sme: Sámi Nášunalteáhteris lea alla dáiddalaš dássi, ja lea ožžon ollu ánssášeami ovdamearka dihte Vidas Extremas.

source: Uke 8: Felles seminar med Stortinget og gruppemøter - 3 dager Uke 10: 5. – 10. mars komité og plenum Uke 2 2: 2 9.
sme: Beaivváš lea johttiteáhter, sii johtet sihke sámis ja olggobealde sámi, muhto dárbbašit bissovaš vistti, teáhtervistti mii lea heivehuvvon teáhtera dárbbuide.

source: mai – 1. juni komité (tirsdag – fredag) Uke 2 4: 11.
sme: Plánat ásahit sámi dáiddavuorkádávvira gal fertet vuorddašit.

source: Sametingets komitémøter og plenumsmøter andre halvdel 2018
sme: RiddoDuottar Museat (RDM) hálddašit dál stuora dáiddagolli Sámedikki ovddas.

source: Uke 37: 10. – 14. september komité Uke 39: 24. – 28. september plenum Uke 47: 19. – 23 november komité Uke 49: 3. – 7. desember plenum
sme: Dakkár ođđa ruhtadanmodealla dagaha álkibun ja beavttálmahttima Sámediggái, ráđđehussii ja Stuoradiggái, ja buoret fysalaš vuođđostruktuvra ja eavttuid sámi kulturinstitušuvnnaide.

source: 30 Ášši/Sak 027/17
sme: Ođđa maŋimuš cealkka:

source: Sametingets plenum Ášši/Sak 003/17
sme: Sámedikki dievasčoahkkin - 022/17

source: Oppvekst-, omsorg- og utdanningskomiteen Stipend for høyere utdanning
sme: Sámit lulde áirras Marie Therese Nordsletta Aslaksen doarju lávdegotti mearkkašumi.

source: Sametingsrådet 04.04.17
sme: Ášši meannudeapmi álggahuvvui 01.

source: Oppvekst-, omsorg- og utdanningskomiteen
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru

source: 05.17 OOUK
sme: Henrik Olsen

source: SP 27/17 Vedlegg
sme: Aili Keskitalo

source: Barnehagelærerutdanning
sme: Johan Vasara Nils Ante Eira

source: Grunnskolelærerutdanning 5-årig master 1-7 og 5-10, med samisk i fagkretsen
sme: Thomas Åhrén

source: Størrelsen på og øvrige vilkår for stipendene, fastsettes av sametingsrådet i eget regelverk for ordningen
sme: Per Andersen Bæhr

source: OOUK - vedtak:
sme: Ann-Mari Thomassen

source: Oppvekst-, omsorg- og utdanningskomiteens innstilling Innledning Sametingets oppvekst-, omsorg- og utdanningskomité har behandlet sak 27/17 Stipend for høyere utdanning.
sme: DC - Mearr ádus: Sámediggi doarju ođđa visteevttohusa Saemien Sijte várás maid Statsbygga lea ovddidan cuoŋománu 25.b. 2017.

source: Merknader Merknad fremmet av Norske Samers Riksforbund /Samefolkets parti (NSR/S ÁB) Piera Heaika Muotka, Aili Keskitalo, Christina Henriksen og Tor Gunnar Nystad.
sme: Sámediggi lea duhtavaš go Saemien Sijte ođđa vistti álkiduvvon ovdaprošeakta čájeha ahte ásahus sáhttá doaimmahit iežas bargamušaid máttasámi musean ja kulturguovddážin.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Johan Vasara, Ronny Wilhelmsen, Ragnhild Melleby Aslaksen og Jørn Are Gaski, fra Árja Torbjørg Haldis Leirbakken og Rolf Anders Hætta, fra Nordkalottfolket Kjellrun Wilhelmsen, fra Åarjel-Saemiej Gielh Jon Tomas Bransfjell og fra Høyre Nils Ante Oskal Eira stiller seg bak:
sme: Sámediggi bidjá vuođđun ahte Stuorradiggi čuovvula viessoláigobuhtadusain Sámediggái seamma supmiin go dat mii vástida Saemien Sijte lassánan viessoláigui. Lassin lassánan viessoláigui lea Sámedikki áigumuš lasihit doarjaga Saemien Sijte:ii lassánan doaimmaid geažil ja lassánan dárbbu geažil museafágalaš bargamušaide konserverema ja gaskkusteami oktavuođas.

source: Noodt&amp;Reiding har på oppdrag av Sametinget evaluert Sametingets stipendordning for høyere utdanning.
sme: Á rvvoštallojuvvo 3 miljon ru lasánus mii berre boahtit cehkiid mielde ovdal go viessu lea gárvvis.

source: Evalueringen viste blant annet at få av søkerne var kjent med stipendordningen før de valgte studie.
sme: Sámediggi doarju Saemien Sijte ođđa vistti prošeavtta ja bivdá ráđđehusa ja Stuorradikki váikkuhit dasa ahte prošeakta čađahuvvo.

source: For disse medlemmene er det viktig at stipendet bidrar til rekruttering til prioriterte studier.
sme: Sámediggi gáibida ráđđehusas ahte juo geavahuvvon ruđat 19,5 miljon ru eai biddjojuvvo dán rámma sisa.

source: Studiekatalogen burde inneholde informasjon om de ulike studieretninger som tilbys i og på samisk samt Sametingets stipendordninger.
sme: Saemien Sijte lea olles proseassas čuvvon sihke Stáhta huksenfitnodaga ja Kulturdepartemeantta rávvagiid.

source: Studiekatalogen distribueres til alle elever på videregående skole med samisk i fagkretsen.
sme: Ovddasvástádusa das go ovddit prošeakta bissehuvvui, ii sáhte bidjat ásahusa ala dahje máttasámi servodahkii.

source: Studiekatalogen burde også tilpasses slik at den også kan distribueres på finsk og svensk side av Sápmi.
sme: Danne lea áibbas eahpegovttolaš ahte prošeakta Saemien Sijte galgá guoddit ovddasvástádusa juo geavahuvvon ruđain.

source: Forslag Forslag fremmet av Norske Samers Riksforbund /Samefolkets parti (NSR/S ÁB) Tor Gunnar Nystad, Aili Keskitalo, Christina Henriksen, og Piera Heaika Muotka.
sme: Sámediggi bivdá viidáseappot ahte ráđđehus farggamusat ovddida álggahanjuolludusevttohusa Saemien Sijte ođđa ođđa vistti várás ja ahte Stuorradiggi čuovvula dan stáhtabušeahta nu fargga go vejolaš.

source: Forslag 1 Tilleggsforslag: I Sametingets budsjett for årene 2018-2021 prioriteres stipend til følgende studier:
sme: Ášši meannudeapmi loahpahuvvui 0 1.

source: Annen lærerutdanning (PPU o.l.)
sme: Ášši 004/17 Plána ja finansalávdegoddi

source: Endringsforslag: 3. avsnitt endres: Søker til stipend skal dokumentere avlagt eksamen eller s t andpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå.
sme: Fágalávdegottiid bargonjuolggadusat - revideren kapihtal 1 j) ja kapihtal 3

source: Sametingets plenum - 027/17
sme: Dievasčoahkkinjođihangoddi 04.05.17

source: Støtter merkanden fra komiteen
sme: Plána- ja finánsalávdegoddi 29. – 30.

source: Samer Sørpå v/ representant Marie Therese N. Aslaksen støtter merkanden fra komiteen Fl y ttsamelisten v/ representant Per A. Bæhr støtter merkanden fra komiteen Uavhengig representant Hartvik Hansen støtter merkanden fra komiteen
sme: PFL

source: Saken påbegynt 31.05.17 kl. 09.05
sme: Sámedikki dievasčoahkkin 31.05. – 02.

source: Forslag 1 ble enstemmig vedtatt.
sme: Mildosat Evttohusat ja mearkkašumit

source: Komiteens tilrådning ble enstemmig vedtatt
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: Nils Ante Eira, saksordfører
sme: Bajábeali j) rievdaduvvo dánin:

source: Aili Keskitalo
sme: 3. Eará bealit

source: Vibeke Larsen
sme: Dievasčoahkkinjođihangoddi galgá dohkkehit mátkkiid, ja lea lávdegotti jođiheaddji ovddasvástádus plánet ja čađahit mátkki.

source: Yvonne-Marie Miniggio
sme: Lávdegottit sáhttet maid searvat čoahkkimiidda/semináraide/konferánssaide oahpásmuvvan dihte áššiide maiguin lávdegoddi bargá.

source: Sandra Márjá West
sme: Lávdegotti jođiheaddji mearrida geat lávdegotti lahtuin sáhttet searvat.

source: Marie Therese N. Aslaksen Nils Ante Eira, til forr. orden
sme: Áirasiid geatnegasvuohta ovddastit gusto maid lávdegoddemátkkiin.

source: Tor Gunnar Nystad Nils Ante Eira
sme: Bajábeali b) rievdaduvvo dánin:

source: Sametingets budsjett fastsetter prioriteringer for stipend til høyere utdanning i perioder på fire - 4 - år. Første fireårsperiode er valgperioden 2017/2021.
sme: b. Lávdegottit sáhttet vuolgit mátkái dahje dutkanmátkái oahpásmuvvan dihte áššiide maid lávdegoddi gieđahallá dahje mat leat dan fágasuorggis.

source: I Sametingets budsjett for årene 2018 – 2021 prioriteres stipend til følgende studier: BarnehagelærerutdanningGrunnskolelærerutdanning 5-årig master 1-7 og 5-10, med samisk i fagkretsenAnnen lærerutdanning (PPU o.l.)
sme: Dievasčoahkkinjođihangoddi galgá dohkkehit mátkkiid, ja lea lávdegotti jođiheaddji ovddasvástádus plánet ja čađahit mátkki. Lávdegottit sáhttet maid searvat čoahkkimiidda/semináraide/konferánssaide oahpásmuvvan dihte áššiide maiguin lávdegoddi bargá.

source: Søker til stipend skal dokumentere avlagt eksamen eller s t andpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå
sme: Lávdegottiid mátkkit ja searvan čoahkkimiidda/semináraide/konferánssaide galgá dáhpáhuvvat bušeahttarámma siskkobealde mii lávdegoddái lea biddjojuvvon.

source: Saken avsluttet 02.06.217 kl. 09.40
sme: Plána ja finansalávdegoddi - 004/17

source: Ášši/Sak 028/17
sme: PFL - Mearr ádus:

source: Ášši/Sak 005/17
sme: Lávdegotti evttohus:

source: Nærings- og kulturkomiteen Forvaltningsplan for automatisk freda samiske bygninger
sme: Lávdegottis eai leat mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat:

source: SR
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Nærings- og kultrukomiteen
sme: Sáhkavuorrolistu ja replihkat

source: 05.17 NKK
sme: Replihkka

source: Sametingets plenum 31.05. – 02.
sme: Jovna Zakarias Dunfjell, áššejođiheaddji

source: Sametinget vedtar Forvaltningsplanen for automatisk freda samiske bygninger.
sme: Sámediggi mearrida čuovvovaš rievdadusaid Sámedikki fágalávdegottiid bargonjuolggadusain:

source: Forvaltningsplanen sikrer kulturminneverdiene i samisk bygningsarv, og gir forutsigbarhet for eiere av freda bygninger.
sme: (Otná njuolggadus leat čállojuvvon kursiiva čállosiin, ja árvaluvvon ođđa njuolggadus lea čállojuvvon dábálaš čállosiin)

source: Prinsippene er basert på erfaringer fra bygningsregistreringsprosjektet og Sametingets erfaring fra tidligere forvaltning.
sme: j) Lea lávdegoddejođiheaddji ovddasvástádus ahte áššit ovdánit ja ahte árvalus gárvána áigemeari sisa.

source: Planen er grunnlaget for videre arbeid med samisk bygningsvern, som er en synlig og viktig del av det samiske samfunnet.
sme: Čoahkkinjođihangoddi sáhttá guhkidit lávdegotti áigemeari buktit árvalusa dahje sirdit ášši eará lávdegoddái gieđahallamii.

source: På basis av planen kan det også utarbeides arbeidsstrategier for en mer målretta forvaltning, med beregning av budsjettbehov. Nærings- og kulturkomiteen - 005/17
sme: Čoahkkinjođihangoddi sáhttá maid mearridit ahte ášši galgá vuos gieđahallojuvvot ovtta lávdegottis ja ahte dán lávdegotti evttohus galgá sáddejuvvot muhtun eará lávdegoddái gulaskuddamii ovdal go árvalus buktojuvvo.

source: NKK - vedtak: Innledning
sme: Bajábeali j) rievdaduvvo dánin:

source: Sametingets komité næring og kultur har behandlet sak 28/17 Forvaltningsplan for automatiske freda samiske bygninger.
sme: j) Lea lávdegoddejođiheaddji ovddasvástádus ahte áššit ovdánit ja ahte árvalus gárvána áigemeari sisa.

source: Medlemet fra Fremskrittspartiet, Arthur Tørfoss, fremmet forslag i saken. Medlemmet fra Fastboendes liste, Isak Mathis O. Hætta, støttet forslaget.
sme: Čoahkkinjođihangoddi sáhttá guhkidit lávdegotti áigemeari buktit árvalusa, sirdit ášši eará lávdegoddái gieđahallamii dahje guhkidit áigemeari buktit árvalusa boahtte dievasčoahkkimii.

source: Sametinget mener man må være varsom med å pålegge eiere av fredede bygninger sterke begrensinger.
sme: Ohcan maŋideamis ja dievasčoahkkinjođihangotti vástádus galget leat čálalaččat.

source: Sametinget vil slå fast at selv om noe er automatisk fredet, må det foretas en reell vurdering i hvert enkelt tilfelle av om man skal oppheve fredningen.
sme: Čoahkkinjođihangoddi sáhttá maid mearridit ahte ášši galgá vuos gieđahallojuvvot ovtta lávdegottis ja ahte dán lávdegotti evttohus galgá sáddejuvvot muhtun eará lávdegoddái gulaskuddamii ovdal go árvalus buktojuvvo.

source: Sametinget mener fredningen må praktiseres med varsomhet, slik at ikke bevaringer går ut over utvikling og vekst i nord.
sme: (Otná njuolggadus leat čállojuvvon kursiiva čállosiin, ja árvaluvvon ođđa njuolggadus lea čállojuvvon dábálaš čállosiin)

source: Komiteens tilrådning Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende:
sme: Dievasčoahkkinjođihangoddi galgá dohkkehit mátkkiid, ja lea lávdegotti jođiheaddji ovddasvástádus plánet ja čađahit mátkki.

source: Sametinget støtter for øvrig sametingsrådets forslag til innstilling. Sametingets plenum - 028/17
sme: Lávdegottit sáhttet maid searvat čoahkkimiidda/semináraide/konferánssaide oahpásmuvvan dihte áššiide maiguin lávdegoddi bargá.

source: Forslag 1 ble vedtatt med 33 mot 3 stemmer
sme: Bajábeali b) rievdaduvvo dánin: 3. Eará bealit

source: Komiteens tilrådning ble vedtatt med 34 mott 2 stemmer
sme: Lávdegotti jođiheaddji mearrida geat lávdegotti lahtuin sáhttet searvat.

source: Replikk Kjetil Romsdal, saksordfører
sme: Ášši meannudeapmi loahpahuvvui 0 1.

source: Arthur Johan Tørfoss
sme: 0 6. 17 dii. 19.15

source: Kirsti Guvsám
sme: Ášši 025/17

source: Hartvik Hansen Nils Ante Eira
sme: Plána ja finansalávdegoddi

source: Thomas Åhrén
sme: Meannudeamit

source: Hartvik Hansen
sme: Beaivi Áššenr.

source: Torbjørg Leirbakken
sme: Plána- ja finánsalávdegoddi

source: Per Mathis Oskal
sme: DC 025/17 Mildosat

source: Isak Mathis O. Hætta
sme: Evttohusat ja mearkkašumit

source: Ellen Kristine Saba Kjetil Romsdal, saksordfører
sme: Dievasčoahkkinjođihangotti mearrádusárvalus

source: På basis av planen kan det også utarbeides arbeidsstrategier for en mer målretta forvaltning, med beregning av budsjettbehov.
sme: Ortnet guoská gitta dassážiigo mánná deavdá jagi. Sámediggi sáhttá árvvoštallat erenoamáš diliin buhtadit goluid badjel jahkásaš máná ovddas.

source: Saken avsluttet 02.06.2017 kl. 11.00
sme: Plána ja finansalávdegoddi - 005/17

source: Ášši/Sak 029/17
sme: PFL - Mearr ádus:

source: Behandlinger Politisk nivå
sme: Henrik Olsen, áššejođiheaddji

source: SR 099/17
sme: Sadjásažžii ruovttus 2 000 ru rádjái jándorii, dassážii go mánná deavdá 16 jagi

source: Oppvekst-, omsorg- og utdanningskomiteen 29. – 30.
sme: Mánnágeahččái lea eanemusat 900 ru vuosttaš mánás ja 300 ru juohke eará mánás.

source: Sametinget ser viktigheten av at både Stortinget og Sametinget behandler NIMs årsmelding og debatterer menneskerettighetenes plass i det norske og samiske samfunnet.
sme: Buohcci, boarrása ja doaibmahehttejuvvon olbmo dárbbašlaš divššu ja/dahje geahčču ovddas buhtaduvvo 1 500 ru beaivái. Dán ferte almmolaš instánsa duođaštit.

source: Samene er ett av Norges to statskonstituerende folk, og hat status som urfolk og folk både etter internasjonal og nasjonal rett.
sme: Náittosguoibmi/ovttasássi dahje muhtun eará geainna juogada máná beaivválaš fuola, sáhttá muhtun spiehkastagain leat mielde mátkkiin, go galgá máná geahččat, ja oažžut máksojuvvot mátke- ja orrungoluid.

source: Sametinget konstaterer at det er behov for et mer systematisk arbeid med overvåkning og informasjon om gjennomføringen av samenes menneskerettigheter i Norge.
sme: Dát ráddjejuvvo gustot dušše dalle go lea deaŧalaš ahte mánná lea mielde, ovdamearkka dihte máná njamaheami oktavuođas. Ortnet guoská gitta dassážiigo mánná deavdá jagi.

source: Samene har et folkerettslig vern for sin kultur, sine språk, næringer og sitt samfunnsliv.
sme: Sámediggi sáhttá árvvoštallat erenoamáš diliin buhtadit goluid badjel jahkásaš máná ovddas.

source: Grunnloven (Grl.) § 108 reflekterer det vernet som samenes kulturutøvelse har etter folkeretten.
sme: Mieđušteaddjái sáhttá máksojuvvot massojuvvon bargodienas go buktá duođaštusa.

source: Sametinget er tilfreds med at det har blitt større internasjonal og nasjonal oppmerksomhet rundt disse gruppers rettigheter, og ser mulighetene for å styrke dette arbeidet ytterligere gjennom NIMs virksomhet.
sme: Rehkega čállá son, gii bearráigeahččá máná/olbmo, ja áirras duođašta bargooktavuođa Bálká- ja buhtadusskovvái.

source: Sametinget konstaterer, som påpekt i årsmeldingen fra NIM, at Høyesterett har gjort noen viktige vurderinger i Stjernøyasaken om gjennomslagskraften ILO 169 har i forhold til norsk rett.
sme: Dasa galgá maid čállit gean lea dikšun dahje/ ja máná nama ja jagi. Áhčči, eadni dahje eará iežas bearašlahttu ii sáhte oažžut buhtadusa mánnágeahču/fuolahusbarggu ovddas.

source: Sametinget tar dette til etterretning.
sme: Ášši meannudeapmi loahpahuvvui 0 1.

source: Sametinget konstaterer at samiske rettigheter til fiske og andre marine ressurser i de kystnære samiske områdene enda ikke er anerkjent fullt ut.
sme: 0 6. 17 dii. 19.17

source: Vedlagt årsmeldingen fra 2016 har NIM laget en egen temarapport om sjøsamenes rett til fiske i sjøen.
sme: Plána ja finansalávdegoddi Sámedikki lávdegodde- ja dievasčoahkkimat 2018 čoahkkinplána
